<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p>
			<span class="negrita">Est&aacute;ndar: Literatura</span><br />
			Determino en las obras literarias latinoamericanas, elementos textuales que dan cuenta de sus caracter&iacute;sticas est&eacute;ticas, hist&oacute;ricas y sociol&oacute;gicas, cuando sea pertinente. Para lo cual:</p>
		<p>
			&bull; Leo con sentido cr&iacute;tico obras literarias de autores latinoamericanos.<br />
			&bull; Caracterizo los principales momentos de la literatura latinoamericana, atendiendo a particularidades temporales, geogr&aacute;ficas, de g&eacute;nero, de autor, etc.</p>
		<p>
			<span class="negrita">Est&aacute;ndar: Producci&oacute;n textual</span><br />
			Produzco textos escritos que evidencian el conocimiento que he alcanzado acerca del funcionamiento de la lengua en situaciones de comunicaci&oacute;n y el uso de las estrategias de producci&oacute;n textual. Para lo cual:</p>
		<p>
			&bull; Dise&ntilde;o un plan textual para la presentaci&oacute;n de mis ideas, pensamientos y saberes en los contextos en que as&iacute; lo requiera.<br />
			&bull; Utilizo un texto explicativo para la presentaci&oacute;n de mis ideas, pensamientos y saberes, de acuerdo con las caracter&iacute;sticas de mi interlocutor y con la intenci&oacute;n que persigo al producir el texto.<br />
			&bull; Identifico estrategias que garantizan coherencia, cohesi&oacute;n y pertinencia del texto.<br />
			&bull; Tengo en cuenta reglas sint&aacute;cticas, sem&aacute;nticas y pragm&aacute;ticas para la producci&oacute;n de un texto.<br />
			&bull; Reescribo el texto, a partir de mi propia valoraci&oacute;n y del efecto causado por este en mis interlocutores.</p>
		<p>
			<span class="negrita">Est&aacute;ndar: Comprensi&oacute;n e interpretaci&oacute;n textual</span><br />
			Comprendo e interpreto textos, teniendo en cuenta el funcionamiento de la lengua en situaciones de comunicaci&oacute;n, el uso de estrategias de lectura y el papel del interlocutor y del contexto. Para lo cual:</p>
		<p>
			&bull; Comprendo el sentido global de cada uno de los textos que leo, la intenci&oacute;n de quien lo produce y las caracter&iacute;sticas del contexto en el que se produce.<br />
			&bull; Caracterizo los textos de acuerdo con la intenci&oacute;n comunicativa de quien los produce.<br />
			&bull; Analizo los aspectos textuales, conceptuales y formales de cada uno de los textos que leo.</p>
	</body>
</html>
