<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			El presente interactivo busca que los estudiantes comprendan la estructura y los elementos esenciales que componen un informe cient&iacute;fico.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Inicie por preguntarles a sus estudiantes qu&eacute; conocen del informe cient&iacute;fico. Por ejemplo, les puede preguntar para qu&eacute; se usa un informe cient&iacute;fico. Es importante aclararles que este tipo de texto no es &uacute;nicamente aquel relacionado con las ciencias exactas como la biolog&iacute;a o las matem&aacute;ticas; el t&eacute;rmino &ldquo;cient&iacute;fico&rdquo; abarca tambi&eacute;n las ciencias sociales y humanas. Puede proponer ejemplos de informes presentados por un antrop&oacute;logo o un soci&oacute;logo sobre el an&aacute;lisis del comportamiento de un grupo espec&iacute;fico en una ciudad colombiana; por ejemplo, el publicado por Patricia Ballesteros que se encuentra en el enlace [<a href="http://aepc.es/ijchp/articulos_pdf/ijchp-44.pdf" target="_blank">VER</a>].</p>
		<p class="normal">
			Finalmente, en esta primera etapa, puede revisar qu&eacute; tanto saben sus estudiantes acerca del uso de las normas de citaci&oacute;n y presentaci&oacute;n de trabajos, como las normas APA para citas y referencias. Esta exploraci&oacute;n le permitir&aacute; familiarizarlos con las referencias parent&eacute;ticas, que se explican en el interactivo.</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			El interactivo inicia con la exposici&oacute;n de un fragmento adaptado de un informe cient&iacute;fico sobre la cr&iacute;a, la conservaci&oacute;n y el estudio de las mariposas en el sal&oacute;n de clase. Esta primera parte contiene el resumen, las palabras clave, la introducci&oacute;n y la justificaci&oacute;n del informe. Al final del texto, se incluye la bibliograf&iacute;a para que sus estudiantes puedan consultar la versi&oacute;n original del informe.</p>
		<p class="normal">
			En la secci&oacute;n <span class="cursiva">Comprensi&oacute;n</span>, hay actividades que miden la comprensi&oacute;n inferencial del texto. En esta parte del interactivo, puede propiciar el espacio para que los estudiantes compartan sus respuestas y luego proponer una corta discusi&oacute;n al respecto. Tenga en cuenta que las &uacute;ltimas actividades de esta secci&oacute;n buscan una lectura cr&iacute;tica del informe, por lo cual es necesario que insista en que los estudiantes dialoguen con el texto.&nbsp;</p>
		<p class="normal">
			En la secci&oacute;n <span class="cursiva">L&eacute;xico</span>,&nbsp;se incluyeron seis conceptos necesarios para la comprensi&oacute;n del fragmento. Tenga en cuenta que estas palabras no solo funcionan como un glosario, sino que tambi&eacute;n plantean actividades que permiten esclarecer los conceptos y trabajar la lectura.</p>
		<p class="normal">
			Finalmente, la secci&oacute;n <span class="cursiva">Investiga</span>&nbsp;contiene un enlace para descargar en formato PDF el informe sobre el que trabajaron. A partir de este texto, se busca que los estudiantes infieran m&aacute;s caracter&iacute;sticas del informe cient&iacute;fico. Esto les ayudar&aacute; a llegar a la propuesta de una actividad interdisciplinar susceptible de reportar por medio de informes cient&iacute;ficos peri&oacute;dicos. Aproveche esta estrategia para incentivar la escritura, la observaci&oacute;n y las actividades grupales en el curso.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Proponga que sus estudiantes busquen otros informes sobre un tema que les interese. Dicha b&uacute;squeda debe ser profunda, usando palabras clave y basada en una lectura selectiva de los res&uacute;menes en las bases de datos.&nbsp;Insista en la importancia de hacer una b&uacute;squeda sistematizada y de observar la estructura y el uso del lenguaje en el texto que eligieron. Si resulta oportuno y un estudiante se ha identificado con el informe que encontr&oacute;, inv&iacute;telo a que lo presente en clase.</p>
	</body>
</html>
