<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Los rasgos de la literatura latinoamericana del Posmodernismo</p>
		<p class="normal">
			El Posmodernismo <span class="negrita">surgi&oacute; en relaci&oacute;n con el Modernismo</span>, sin que por ello implicara un rechazo rotundo de sus postulados. Sin embargo, tom&oacute; las lecciones del movimiento precedente para <span class="negrita">buscar una expresi&oacute;n aut&eacute;nticamente latinoamericana</span>, y sus representantes decidieron alejarse de las utop&iacute;as, de la evocaci&oacute;n del pasado como condici&oacute;n ideal y de la exageraci&oacute;n en el perfeccionamiento de las formas del lenguaje. Esta actitud ante la literatura no deriv&oacute;, en todo caso, de una est&eacute;tica concertada entre sus representantes, sino que la reflexi&oacute;n coincidi&oacute; en diferentes autores.</p>
		<p class="normal">
			Los posmodernistas se alejaron de las grandes haza&ntilde;as de personajes literarios y se acercaron a <span class="negrita">lo cotidiano como escenario para expresar sentimientos</span> y hacer de la intimidad del escritor una materia po&eacute;tica, sin llegar a idealizarla. Las grandes mitolog&iacute;as y epopeyas ya no eran atractivas para los autores que vivieron en los inicios del siglo XX la Revoluci&oacute;n mexicana y la Primera Guerra Mundial. Ellos buscaban que las situaciones de la vida local se convirtieran en el insumo para sus nuevas creaciones dram&aacute;ticas, po&eacute;ticas y narrativas, en las cuales no solo abund&oacute; el <span class="negrita">tono evocador</span>, sino tambi&eacute;n el <span class="negrita">humor</span> y el <span class="negrita">misterio</span>.</p>
		<p class="cabecera3">
			La inclinaci&oacute;n a la subjetividad y a la intimidad</p>
		<p class="normal">
			Una de las caracter&iacute;sticas del Posmodernismo es proponer la intimidad del escritor como un tema para ser desarrollado en textos literarios. Los sufrimientos, las alegr&iacute;as, las&nbsp;<span style="line-height: 1em; font-size: 1em;">amarguras o las frustraciones del poeta alcanzan su esplendor narrativo y po&eacute;tico en este periodo literario. Una de las grandes figuras de este movimiento, la argentina </span><span class="negrita" style="line-height: 1em; font-size: 1em;">Alfonsina Storni</span><span style="line-height: 1em; font-size: 1em;">, expone sus m&aacute;s hondos sentimientos en su obra po&eacute;tica. Como se evidencia en el siguiente fragmento de &quot;Indolencia&quot;,&nbsp;</span><span style="line-height: 1em; font-size: 1em;">esta poetisa hace de sus profundos instintos materia po&eacute;tica:</span></p>
		<p class="tab1">
			Y me dicta el deseo, tenebroso y pagano,<br />
			de abrirte un ancho tajo por donde tu murmullo<br />
			vital fuera colado... S&oacute;lo muerto mi arrullo<br />
			m&aacute;s dulce te envolviera, buscando boca y mano.</p>
		<p class="cabecera3">
			La creaci&oacute;n de personajes sencillos y cotidianos</p>
		<p class="normal">
			Otra de las caracter&iacute;sticas del Posmodernismo es la inclusi&oacute;n de personajes sencillos, de la vida cotidiana de cualquier pueblo o ciudad. Es as&iacute; como se hace una oda, no ya a los grandes h&eacute;roes &eacute;picos de mil batallas, sino a las personas que forman parte del d&iacute;a a d&iacute;a, como el cartero, la maestra, el guardi&aacute;n o la bailarina. En el poema &quot;La maestra rural&quot;, de <span class="negrita">Gabriela Mistral</span>, tenemos un ejemplo en el que se evidencia un personaje cotidiano en la poes&iacute;a posmoderna:</p>
		<p class="tab1">
			La maestra era alegre. &iexcl;Pobre mujer herida!<br />
			Su sonrisa fue un modo de llorar con bondad.<br />
			Por sobre la sandalia rota y enrojecida,<br />
			era ella la insigne flor de su santidad.</p>
		<p class="cabecera3">
			La valoraci&oacute;n de lo local</p>
		<p class="normal">
			Contrario a la universalidad caracter&iacute;stica del movimiento de Rub&eacute;n Dar&iacute;o, el Posmodernismo rescata los <span class="negrita">temas locales</span> en su poes&iacute;a; por ejemplo, pa&iacute;ses, regiones, ciudades, pueblos o costumbres, y tradiciones espec&iacute;ficas de una cultura en particular. El poema &quot;La suave patria&quot;, del mexicano Ram&oacute;n L&oacute;pez Velarde, es un claro ejemplo de esta caracter&iacute;stica:</p>
		<p class="tab1">
			Patria: tu superficie es el ma&iacute;z,<br />
			tus minas el palacio del<br />
			Rey de Oros:<br />
			y tu cielo, las garzas en desliz<br />
			y el rel&aacute;mpago verde de los loros.</p>
		<p class="normal">
			Algunos de los escritores m&aacute;s importantes del Posmodernismo latinoamericano son el primer C&eacute;sar Vallejo, Alfonsina Storni, Gabriela Mistral, Juana de Ibarbourou, R&oacute;mulo Gallegos, Eduardo Barrios y Ricardo G&uuml;iraldes.</p>
	</body>
</html>
