<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			La yuxtaposici&oacute;n</p>
		<p class="normal">
			<span style="font-size: 1em;">Normalmente, una oraci&oacute;n compuesta tiene dos proposiciones unidas por un nexo o enlace, ya sea coordinante o subordinante. Sin embargo,&nbsp;</span><span style="line-height: 1em; font-size: 1em;">en la yuxtaposici&oacute;n los enlaces son reemplazados por signos de puntuaci&oacute;n como la coma, los dos puntos y el punto y coma, tal como se aprecia en los siguientes ejemplos:</span></p>
		<p class="tab1">
			<span class="cursiva">- El sonido fue estremecedor: los caballos salieron corriendo a toda prisa.<br />
			- Diego no contestaba su celular; hab&iacute;a olvidado su maleta en el colegio.<br />
			- Escrib&iacute;a una carta, cantaba su canci&oacute;n favorita.</span></p>
		<p class="normal">
			Es importante aclarar que una oraci&oacute;n compuesta no es yuxtapuesta cuando sus dos proposiciones est&aacute;n separadas por punto o por un signo de cierre de interrogaci&oacute;n o admiraci&oacute;n. Observa los ejemplos:</p>
		<p class="tab1">
			<span class="cursiva">- Los hombres cantaron a todo pulm&oacute;n. Todo era un solo jolgorio en aquel teatro.<br />
			- &iquest;C&oacute;mo puede ser posible? Hab&iacute;a ocurrido tan r&aacute;pido que no sab&iacute;a qu&eacute; hab&iacute;a pasado.<br />
			- &iexcl;Esto es una locura! Tienen la casa hecha un basurero.</span></p>
		<p class="normal">
			As&iacute; las cosas, las proposiciones que conforman una oraci&oacute;n compuesta por yuxtaposici&oacute;n pueden tener relaciones de <span class="negrita">coordinaci&oacute;n</span> y de&nbsp;<span class="negrita">subordinaci&oacute;n</span>.</p>
		<p class="normal">
			La relaci&oacute;n de <span class="negrita">coordinaci&oacute;n</span> entre proposiciones permite que se puedan unir sin necesidad de que exista un enlace coordinante como <span class="cursiva">y</span>, <span class="cursiva">e</span>, <span class="cursiva">ni</span>&nbsp;o <span class="cursiva">que</span>. El signo que separa a las dos proposiciones, ya sea la coma, los dos puntos o el punto y coma, mantiene la relaci&oacute;n copulativa (de adici&oacute;n) entre dichas proposiciones. Observa los ejemplos:</p>
		<p class="tab1">
			<span class="cursiva">- Camilo jugaba a la pelota, yo observaba los p&aacute;jaros.<br />
			- Juan trabaja, Javier duerme.</span></p>
		<p class="normal">
			En los ejemplos anteriores, las proposiciones se yuxtaponen pero se mantiene la relacion de coordinaci&oacute;n entre ellas.</p>
		<p class="normal">
			Por otro lado, la relaci&oacute;n de <span class="negrita">subordinaci&oacute;n</span> entre las proposiciones de una oraci&oacute;n yuxtapuesta consiste en mantener una relaci&oacute;n de causa y efecto, es decir que una proposici&oacute;n depende de la otra para que la oraci&oacute;n compuesta tenga sentido, como se observa en el ejemplo:</p>
		<p class="tab1">
			<span class="cursiva">- Gritamos de rabia: el delantero perdi&oacute; la oportunidad de empatar.</span></p>
		<p class="normal">
			En esta oraci&oacute;n compuesta, hay una relaci&oacute;n de subordinaci&oacute;n en la que una proposici&oacute;n es dependiente de la otra, es as&iacute; como &ldquo;<span class="cursiva">Gritamos de rabia</span>&rdquo; completa su sentido con la proposici&oacute;n que se le subordina: &ldquo;<span class="cursiva">el delandero perdi&oacute; la oportunidad de empatar</span>&rdquo;.</p>
		<p class="normal">
			<span style="font-size: 1em;">Por &uacute;ltimo, debe tenerse en cuenta que el uso de los signos de puntuaci&oacute;n es clave en la redacci&oacute;n de oraciones compuestas por yuxtaposici&oacute;n. Cada uno tiene un uso particular en la relaci&oacute;n que se crea entre las proposiciones. La coma, entre muchos otros usos, cumple el papel de una conjunci&oacute;n coordinante copulativa. El punto y coma se usa como nexo adversativo, con el fin de unir dos ideas que se oponen. Otras veces, este mismo signo opera como una conjunci&oacute;n subordinante causal, aunque se prefieren los dos puntos para estos efectos.</span></p>
	</body>
</html>
