<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			<span style="font-size: 1em; line-height: 1em;">Objetivo</span></p>
		<p>
			<span style="line-height: 1em; font-size: 1em;">El presente interactivo busca que los estudiantes identifiquen las caracter&iacute;sticas esenciales de las oraciones compuestas por yuxtaposici&oacute;n.</span></p>
		<p class="cabecera1">
			<span style="font-size: 24px; line-height: 1em;">Propuesta</span></p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Antes de que los estudiantes exploren el interactivo, es importante que ellos tengan claro los conceptos de oraci&oacute;n simple, oraci&oacute;n compuesta, enlace (tanto coordinate como subordinante) y proposici&oacute;n.</p>
		<p class="normal">
			Haga una breve exploraci&oacute;n para discutir algunos ejemplos de oraciones simples y compuestas. Propicie que los estudiantes establezcan, en t&eacute;rminos sint&aacute;cticos, semejanzas y diferencias entre estos dos tipos de oraciones. Aprovechando que se est&aacute; hablando de oraciones compuestas, introduzca el concepto de enlace coordinante con varios ejemplos que incluyan <span class="cursiva">y</span>, <span class="cursiva">e</span> y <span class="cursiva">ni</span>. Finalmente, aclare que a las partes de una oraci&oacute;n compuesta se les llamar&aacute; &ldquo;proposici&oacute;n&rdquo; para que no haya ambig&uuml;edad en el uso de los t&eacute;rminos dentro del interactivo. Si es necesario, tome algunos de los ejemplos discutidos previamente y se&ntilde;ale, junto con los estudiantes, las diferentes proposiciones que forman una oraci&oacute;n compuesta.</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p>
			<span style="line-height: 1em; font-size: 1em;">El interactivo est&aacute; dise&ntilde;ado para que el tema se aborde desde una explicaci&oacute;n sencilla hacia una m&aacute;s compleja; a medida que se avanza (de izquierda a derecha y de arriba abajo) en la lectura de cada oraci&oacute;n compuesta por yuxtaposici&oacute;n, la explicaci&oacute;n es m&aacute;s completa y detallada.&nbsp;</span></p>
		<p>
			Las dos primeras fichas explican el concepto general de oraci&oacute;n compuesta, en el que dos proposiciones simples se yuxtaponen al estar ligadas &uacute;nicamente por un signo de puntuaci&oacute;n, ya sea una coma o un punto y coma. Use estas dos fichas para medir qu&eacute; tan claro est&aacute;n los conceptos de verbo y proposici&oacute;n. Si es posible, p&iacute;dales a los estudiantes que den un ejemplo m&aacute;s sobre una oraci&oacute;n compuesta por yuxtaposici&oacute;n.</p>
		<p>
			Las dos fichas siguientes hacen &eacute;nfasis en la relaci&oacute;n de coordinaci&oacute;n entre dos proposiciones dentro de una oraci&oacute;n compuesta por yuxtaposici&oacute;n. En esta parte del interactivo, llame la atenci&oacute;n en torno a la forma como los signos de puntuaci&oacute;n permiten enumerar acciones, y con ello, sobre la relaci&oacute;n copulativa entre las proposiciones que forman la oraci&oacute;n compuesta. D&eacute; un ejemplo m&aacute;s sobre un tema que les interese a los estudiantes y luego p&iacute;dales que propongan otro ejemplo sobre el mismo tema.</p>
		<p>
			Las dos &uacute;ltimas fichas son las m&aacute;s complejas porque explican la relaci&oacute;n de subordinaci&oacute;n entre las proposiciones en las oraciones yuxtapuestas. Use la imagen para explicar, las veces que sea necesario, la relaci&oacute;n de causa-consecuencia entre dichas proposiciones. &nbsp;</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p>
			<span style="font-size: 1em; line-height: 1em;">Haga un recuento de los conceptos de oraciones simples y compuestas. Luego p&iacute;dales a los estudiantes que hagan una comparaci&oacute;n entre las diferentes clases de oraciones compuestas (por coordinaci&oacute;n, por subordinaci&oacute;n y por yuxtaposici&oacute;n). Este ejercicio le permitir&aacute; diagnosticar la comprensi&oacute;n de las oraciones compuestas y hablar con sus estudiantes acerca de la estructura de los p&aacute;rrafos. Si el tema es confuso, retome otros ejemplos que se acerquen a los intereses de los estudiantes. Una vez concluya, solicite que sus estudiantes escriban p&aacute;rrafos en los cuales empleen, al menos, dos oraciones compuestas de cada clase. Comparta y analice con el curso algunos ejemplos.</span></p>
	</body>
</html>
