<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Las caracter&iacute;sticas de un informe cient&iacute;fico</p>
		<p>
			Un informe cient&iacute;fico es un texto expositivo que suele abordar un tema que es de inter&eacute;s para una comunidad de conocimiento espec&iacute;fica. En cuanto a su lenguaje, estos son los elementos que debes tener en cuenta a la hora de escribir uno:</p>
		<p>
			- <span class="negrita">Un registro objetivo:</span> en el informe predomina un tono objetivo, es decir, no deben intervenir las opiniones del autor. Dado que tiene un car&aacute;cter cient&iacute;fico, no tendr&aacute;n lugar las experiencias personales, a menos que est&eacute;n en la introducci&oacute;n y sean completamente relevantes para el problema que se est&aacute; tratando.</p>
		<p>
			- <span class="negrita">Claridad y concisi&oacute;n:</span> el informe no se debe extender m&aacute;s all&aacute; de lo necesario. La delimitaci&oacute;n del tema es muy importante, pues no debe ser tan amplio que resulte en un trabajo inabarcable, pero tampoco tan breve como para que no susc<span style="line-height: 1em; font-size: 1em;">ite una reflexi&oacute;n. Por otra parte, dependiendo del p&uacute;blico receptor que tenga en mente el investigador, los conceptos se deben presentar de la forma m&aacute;s ordenada y clara posible, de manera que sea comprensible sin sacrificar su rigurosidad.</span></p>
		<p>
			-<span class="negrita">&nbsp;Uso de tecnicismos: </span>cada disciplina maneja conceptos propios, espec&iacute;ficos y exclusivos. El uso de estos conceptos es determinante para lograr un tono adecuado; adem&aacute;s, los tecnicismos son palabras que recogen referencias a realidades particulares designadas por un campo del conocimiento, por lo cual su correcto uso ayudar&aacute; a explicar mejor el tema que se est&aacute; tratando.</p>
		<p>
			-<span class="negrita"> Construcciones impersonales: </span>los textos cient&iacute;ficos se caracterizan por usar verbos y construcciones gramaticales impersonales, pues no buscan manifestar la posici&oacute;n del autor; adem&aacute;s, este tipo de recursos refuerza su cualidad expositiva. Por lo tanto, es recomendable usar contrucciones como &ldquo;se ha visto&rdquo;, &ldquo;seg&uacute;n se ha explicado&rdquo;, &ldquo;a partir de los datos se logra concluir que&rdquo;, etc.</p>
		<p>
			-<span class="negrita">&nbsp;Uso de citas:</span>&nbsp;las citas son aquellas referencias que hace el investigador, dentro de su informe, a otros textos. Son importantes porque funcionan de forma equivalente a los argumentos de autoridad empleados en los textos argumentativos para apoyar una posici&oacute;n propia; aqu&iacute; sirven tambi&eacute;n para dar mayor validez a lo que se afirma. No obstante, tambi&eacute;n se pueden mencionar para controvertir la opini&oacute;n o la informaci&oacute;n que presenta el informe. En este &uacute;ltimo caso, es necesario comprobar, por medio de otros aportes bibliogr&aacute;ficos, la falta de validez del fragmento citado.</p>
	</body>
</html>
