<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Los usos de la coma</p>
		<p class="normal">
			La coma es un signo de puntuaci&oacute;n que indica la existencia de una breve pausa dentro de un mensaje. Normalmente se escribe unida a la palabra o al signo que la acompa&ntilde;a.</p>
		<p class="normal">
			Como todos los signos de puntuaci&oacute;n, la coma tiene reglas y pautas que deben ser respetadas por los hablantes de la lengua espa&ntilde;ola. El cumplimiento de dichas reglas le permite a quien escribe redactar oraciones y p&aacute;rrafos con claridad y coherencia.&nbsp;<span style="font-size: 1em; line-height: 1em;">La coma se emplea para hacer pausas m&aacute;s cortas que el punto y&nbsp;</span><span style="font-size: 1em; line-height: 1em;">que el punto y coma</span><span style="font-size: 1em; line-height: 1em;">&nbsp;entre las proposiciones. Las normas principales del uso de la coma son las siguientes:</span></p>
		<p class="tab1">
			- La coma se emplea para separar los componentes de una enumeraci&oacute;n. Por ejemplo: <span class="cursiva">En la habitaci&oacute;n hab&iacute;a armarios, sillas, una mesa, etc</span>.</p>
		<p class="tab1">
			- Se usa la coma despu&eacute;s de locuciones adverbiales como <span class="cursiva">as&iacute; pues, por tanto, sin embargo, entonces</span>, etc.</p>
		<p class="tab1">
			- La coma puede indicar que se ha elidido un verbo. Por ejemplo: <span class="cursiva">Juan Manuel come empanadas; Pedro, arepas</span>.</p>
		<p class="tab1">
			- Se utiliza la coma para separar un vocativo del resto de la oraci&oacute;n. Por ejemplo: <span class="cursiva">Dami&aacute;n, tiende la cama</span>.</p>
		<p class="tab1">
			- Nunca puede aparecer coma entre sujeto y predicado. Es incorrecto escribir:&nbsp;<span class="cursiva">El guarda, hac&iacute;a la ronda nocturna</span>. Se except&uacute;a esta norma cuando se trata de un inciso, en cuyo caso deben aparecer dos comas: <span class="cursiva">El guarda, que vest&iacute;a de azul, hac&iacute;a la ronda nocturna</span>.</p>
		<p class="tab1">
			- Nunca podemos sustituir la coma por el punto final.</p>
		<p class="tab1">
			- La coma no se puede ubicar despu&eacute;s de un punto, excepto en las abreviaciones. Por ejemplo: <span class="cursiva">etc., p. ej., v.g., &hellip;</span></p>
		<p class="tab1">
			- Nunca se utiliza coma antes de un par&eacute;ntesis.</p>
		<p class="tab1">
			- La coma se utiliza para explicar o a&ntilde;adir informaci&oacute;n sobre algo o sobre alguien. Por ejemplo: <span class="cursiva">Roberto, el cartero del pueblo, no pudo venir hoy a trabajar</span>.</p>
		<p class="tab1">
			- Se usa la coma para unir las proposiciones de una oraci&oacute;n compuesta, por ejemplo: <span class="cursiva">Puedes llevarte mi raqueta, pero me la tienes que cuidar</span>.</p>
	</body>
</html>
