<?xml version="1.0" encoding="utf-8"?><engine copy="Editorial Planeta" version="1" aprid="f13b" title="Escribe un informe científico" mode="tabs">
<section title="Planea" type="P">
	<slide layout="0" imagePath="LE_09_05_REC290_IMG01.jpg">
<![CDATA[

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Intenci&oacute;n comunicativa</strong></span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">En este interactivo, te proponemos escribir un informe cient&iacute;fico sobre alg&uacute;n aspecto de Am&eacute;rica Latina: social, hist&oacute;rico, cultural. Recuerda las principales caracter&iacute;sticas de este tipo de texto:</span></span></p>

<ul>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Usa un lenguaje objetivo.</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Suele tener palabras relacionadas con un solo campo del conocimiento.</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Emplea citas de otros estudios para apoyar sus postulados.</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Predominan las construcciones impersonales (se ha hecho, se ha concluido, etc.).</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Tiene portada, resumen, palabras clave, introducci&oacute;n, estudio, resultados, conclusi&oacute;n y bibliograf&iacute;a.</span></span></li>
</ul>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Antes de empezar la escritura de tu informe cient&iacute;fico, responde las siguientes preguntas que te ayudar&aacute;n a delimitarlo:</span></span></p>

<ul>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>&iquest;Cu&aacute;l es el prop&oacute;sito de mi texto?</strong>&nbsp;Esta pregunta te ayudar&aacute; a pensar si lo que quieres es exponer conceptos o informar acerca de un hecho de inter&eacute;s para ti o tu comunidad.</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>&iquest;Qui&eacute;n ser&aacute; mi p&uacute;blico?</strong>&nbsp;Siempre debes tener en cuenta este aspecto, pues si el p&uacute;blico no est&aacute; conformado solo por personas con tu misma formaci&oacute;n educativa o es m&aacute;s amplio que quienes conocen el tema, tendr&aacute;s que definir los t&eacute;rminos espec&iacute;ficos que se relacionen con el tema (como tecnicismos y neologismos) y expresar las ideas de la forma m&aacute;s clara posible.</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>&iquest;Qu&eacute; intenci&oacute;n persigue mi texto?</strong>&nbsp;Es importante que establezcas si tu intenci&oacute;n ser&aacute; meramente expositiva o si al final querr&aacute;s sentar una posici&oacute;n sobre el tema.</span></span></li>
</ul>
		]]>	</slide>
	<slide layout="0" imagePath="LE_09_05_REC290_IMG02.jpg">
<![CDATA[

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Tema</strong></span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Para elaborar un informe cient&iacute;fico, puedes escoger casi cualquier tema de la vida cotidiana. Sin embargo, ten en cuenta los siguientes aspectos al momento de seleccionarlo.</span></span></p>

<ul>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Busca un <strong>tema atractivo</strong>: ya sea porque despierta mucho inter&eacute;s o porque suscita debates. Ten en cuenta que el informe debe ser objetivo, por lo que predominar&aacute; el discurso expositivo sobre tus opiniones. Recuerda seguir los lineamientos del profesor.</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>No apoyes estereotipos</strong> y&nbsp;controvi&eacute;rtelos: evita los lugares comunes sobre personas, comunidades, comportamientos y hechos. Si vas a estudiar uno, busca estudios serios, pues en la cotidianidad es com&uacute;n que las personas juzguen a otras a la ligera, por ejemplo, que tal o cual sociedad es </span></span><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">perezosa o que los habitantes de tal pa&iacute;s son m&aacute;s inteligentes que otros.</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Selecciona <strong>un tema que te interese</strong>: as&iacute; resultar&aacute; m&aacute;s divertida y constructiva tu investigaci&oacute;n.</span></span></li>
</ul>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Tambi&eacute;n, puedes hacer una lluvia de ideas con otros compa&ntilde;eros si no logras definir un tema&nbsp;r&aacute;pidamente.</span></span></p>
		]]>	</slide>
	<slide layout="0" imagePath="LE_09_05_REC290_IMG03.jpg">
<![CDATA[

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Consulta informaci&oacute;n</strong></span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Busca informaci&oacute;n relevante sobre el tema que hayas elegido. Dado que estar&aacute; enfocado en Am&eacute;rica Latina, busca estudios de entidades que sirvan como contexto para un estudio cient&iacute;fico. Algunas p&aacute;ginas que puedes consultar son:</span></span></p>

<ul>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Cepal (Comisi&oacute;n Econ&oacute;mica para Am&eacute;rica Latina y el Caribe): presenta estudios sobre diversos aspectos sociales y econ&oacute;micos de la regi&oacute;n&nbsp;<a href="http://www.cepal.org/es" target="_blank">[VER]</a>.</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Oficina Regional de la FAO para las Am&eacute;ricas: aqu&iacute; se habla sobre crecimiento sostenible, y superaci&oacute;n de la pobreza y del hambre en la regi&oacute;n&nbsp;<a href="http://www.fao.org/americas/es/" target="_blank">[VER]</a>.</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Unicef&nbsp;para Am&eacute;rica Latina y el Caribe: informaci&oacute;n sobre iniciativas y problem&aacute;ticas relacionadas con la salud, la educaci&oacute;n, la inclusi&oacute;n social y la protecci&oacute;n de ni&ntilde;os y adolescentes&nbsp;<a href="http://www.unicef.org/lac/" target="_blank">[VER]</a>.</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Oficina de la Unesco para Am&eacute;rica Latina y el Caribe: contenidos relacionados con el patrimonio cultural e inmaterial de la regi&oacute;n, as&iacute; como acerca de su promoci&oacute;n&nbsp;<a href="http://www.unicef.org/lac/" target="_blank">[VER]</a>.</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Como modelo de informe, puedes consultar el interesante estudio sobre la desigualdad econ&oacute;mica en Am&eacute;rica Latina, y los factores que la producen y la perpet&uacute;an, agudiz&aacute;ndola en muchos casos. Lo encontrar&aacute;s en este enlace:&nbsp;<a href="http://hdr.undp.org/sites/default/files/rhdr-2010-rblac.pdf" target="_blank">[VER]</a>.</span></span></li>
</ul>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Despu&eacute;s de haber recopilado la informaci&oacute;n, emplea una t&eacute;cnica de organizaci&oacute;n de la informaci&oacute;n. Te sugerimos usar fichas de estudio, ya que te permiten tener a la mano conceptos y citas, al igual que las fuentes de donde son tomados. Lee m&aacute;s informaci&oacute;n sobre esta t&eacute;cnica en <a href="http://lasoposiciones.net/tecnicas-de-estudio-fichas.html" target="_blank">[VER]</a>.</span></span></p>
		]]>	</slide>
</section>
<section title="Organiza" type="P">
	<slide layout="0" imagePath="LE_09_05_REC290_IMG04.jpg">
<![CDATA[
<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Recuerda la estructura del informe cient&iacute;fico. Usa los siguientes comentarios para organizar la informaci&oacute;n y descartar aquella que no te sea &uacute;til en tu texto.</span></span></p>

<ul>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Portada:</strong> incluye los datos b&aacute;sicos del informe, como t&iacute;tulo, autor, fecha, curso. Es importante que tu t&iacute;tulo sea llamativo y que d&eacute; cuenta del problema central&nbsp;del informe.</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Resumen:</strong> debe dar una idea general del contenido del informe. No puede superar las 500 palabras, si bien es m&aacute;s &uacute;til mientras sea&nbsp;m&aacute;s corto y preciso.</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Palabras clave:</strong>&nbsp;consiste en una lista de las palabras y los conceptos que se van a tratar en la investigaci&oacute;n. Se emplean para que los informes cient&iacute;ficos se encuentren con mayor facilidad en las bases de datos y para familiarizar al lector con el contenido del informe.</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Introducci&oacute;n:</strong> presenta una breve exposici&oacute;n acerca del punto de partida del problema; tambi&eacute;n puede explicar algunos conceptos relevantes en el desarrollo del informe y esbozar la conclusi&oacute;n principal.</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Estudio:</strong> corresponde al cuerpo del informe. Ten en cuenta que el desarrollo de tus ideas sea l&oacute;gico y que predomine un lenguaje objetivo. Los datos que no sean relevantes deben ser descartados.</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Resultados:</strong> aqu&iacute; se sintetizan los datos recolectados y se analizan a la luz del problema planteado.</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Conclusi&oacute;n:</strong> en esta secci&oacute;n puedes mostrar alguna posici&oacute;n sobre el tema tratado y brindar un an&aacute;lisis propio. Si es pertinente, plantea sugerencias o recomendaciones.</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Bibliograf&iacute;a:</strong> recoge los datos de libros, art&iacute;culos y p&aacute;ginas web que hayas consultado para elaborar el informe. Un modelo para citas y referencias lo encontrar&aacute;s en el enlace&nbsp;<a href="http://www.javeriana.edu.co/cuadrantephi/pdfs/8.pdf" target="_blank">[VER]</a>.</span></span></li>
</ul>
	]]>	</slide>
</section>
<section title="Redacta" type="P">
	<slide layout="0" imagePath="LE_09_05_REC290_IMG05.jpg">
<![CDATA[
<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Escribe un primer borrador de tu informe. Luego, interc&aacute;mbialo con un compa&ntilde;ero y p&iacute;dele que lo revise&nbsp;de acuerdo con las siguientes preguntas.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Tipo de texto</strong></span></span></p>

<ul>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;El informe incluye todas&nbsp;las partes de un art&iacute;culo cient&iacute;fico?</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Los subt&iacute;tulos y las citas extensas cuentan con una forma gr&aacute;fica definida?</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Cada p&aacute;rrafo trata una sola idea?</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;La bibliograf&iacute;a cuenta con los datos necesarios para consultar las referencias?</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Se respeta el tono objetivo y expositivo en el informe?</span></span></li>
</ul>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Coherencia y cohesi&oacute;n</strong></span></span></p>

<ul>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;La informaci&oacute;n presentada es necesaria para comprender el informe?</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Las ideas est&aacute;n bien soportadas?</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;El informe est&aacute; construido en p&aacute;rrafos?</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Cada p&aacute;rrafo aporta una idea principal? &iquest;Es f&aacute;cil de identificar?</span></span></li>
</ul>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Ortograf&iacute;a y gram&aacute;tica</strong></span></span></p>

<ul>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Se hace un uso correcto de los signos de puntuaci&oacute;n?</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Hay oraciones compuestas subordinadas que podr&iacute;an convertirse en simples?</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Las construcciones gramaticales son correctas?</span></span></li>
</ul>
	]]>	</slide>
</section>
<section title="Edita" type="P">
	<slide layout="0" imagePath="LE_09_05_REC290_IMG06.jpg">
<![CDATA[
<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Haz los ajustes necesarios a partir de los comentarios que te hayan hecho acerca del primer borrador. Antes de presentar tu informe, ten en cuenta:</span></span></p>

<ul>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Usar un procesador de texto, como Microsoft Word (Windows) o Pages (Mac).</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Emplear las herramientas de revisi&oacute;n ortogr&aacute;fica y gramatical de tu procesador.</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Revisar que la jerarqu&iacute;a de t&iacute;tulos y subt&iacute;tulos sea comprensible.</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Imprimir&nbsp;los elementos del informe que sean necesarios, o el documento completo, de acuerdo con las indicaciones de tu profesor.</span></span></li>
</ul>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Luego, lee el texto en clase. Escucha las preguntas de tus compa&ntilde;eros, resp&oacute;ndelas de la manera m&aacute;s concreta posible, y&nbsp;cuando llegue tu turno de asistir a la presentaci&oacute;n de los otros, participa&nbsp;respetuosamente y con el prop&oacute;sito de ayudar a tus compa&ntilde;eros a mejorar sus informes.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Terminadas las presentaciones, comenta con tus compa&ntilde;eros y tu profesor sobre la manera ideal de publicar los informes.</span></span></p>
	]]>	</slide>
</section>
</engine>