<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p>
			&bull; Leer e interpretar obras literarias del Posmodernismo latinoamericano.<br />
			&bull; Diferenciar rasgos estil&iacute;sticos, temas, autores e intenciones de la literatura del Modernismo y el Posmodernismo en Latinoam&eacute;rica.<br />
			&bull; Analizar en poemas los giros estil&iacute;sticos del Posmodernismo.<br />
			&bull; Conocer aspectos sociales y culturales de la primera d&eacute;cada del siglo XX en Latinoam&eacute;rica.&nbsp;<br />
			&bull; Reconocer el lugar hist&oacute;rico y cultural de la literatura del Posmodernismo, entre el Modernismo y las Vanguardias.<br />
			&bull; Determinar movimientos y autores que influenciaron la producci&oacute;n literaria latinoamericana de la primera d&eacute;cada del siglo XX.<br />
			&bull; Conocer qu&eacute; es una oraci&oacute;n compuesta por yuxtaposici&oacute;n.<br />
			&bull; Analizar sint&aacute;cticamente oraciones yuxtapuestas.&nbsp;<br />
			&bull; Identificar el tipo de relaci&oacute;n sint&aacute;ctica que se da entre las proposiciones de una oraci&oacute;n yuxtapuesta: coordinaci&oacute;n o subordinaci&oacute;n.<br />
			&bull; Inferir los tipos de relaciones sem&aacute;nticas que se dan entre las proposiciones de las oraciones yuxtapuestas.<br />
			&bull; Escribir correctamente oraciones yuxtapuestas.&nbsp;<br />
			&bull; Conocer las reglas ortogr&aacute;ficas del uso de la coma.<br />
			&bull; Emplear correctamente la coma para separar incisos.<br />
			&bull; Utilizar de forma efectiva la coma del vocativo.<br />
			&bull; Reemplazar verbos por medio de la coma el&iacute;ptica.<br />
			&bull; Redactar textos que evidencien la apropiaci&oacute;n de las reglas ortogr&aacute;ficas del uso de la coma.<br />
			&bull; Desarrollar la habilidad de lectura: <span class="cursiva">identificar las palabras clave.&nbsp;</span><br />
			&bull; Deducir la intenci&oacute;n comunicativa de un informe cient&iacute;fico.<br />
			&bull; Comprender la estructura de un informe cient&iacute;fico.<br />
			&bull; Leer e interpretar informes cient&iacute;ficos.<br />
			&bull; Diferenciar las clases de informes cient&iacute;ficos.&nbsp;<br />
			&bull; Redactar un informe cient&iacute;fico.&nbsp;<br />
			&bull; Expresar opiniones sobre los textos que lee y sustentarlas por medio de argumentos s&oacute;lidos.</p>
	</body>
</html>
