<?xml version="1.0" encoding="utf-8"?><engine copy="Editorial Planeta" version="1" aprid="f10">
<main mode="f10" title="El informe científico">
<tf><![CDATA[<p></p>

<p><strong>Alas para cuidar, vida para conservar</strong></p>

<p style="text-align: right;">Andrea Roc&iacute;o Toledo</p>

<p style="text-align: right;">Fragmento adaptado</p>

<p></p>

<p><strong>Resumen</strong></p>

<p></p>

<p>&ldquo;Alas para Cuidar&rdquo; surge como un proyecto con el que se reconstruye, en estudiantes de B&aacute;sica Secundaria, el concepto de <em>ser vivo</em> y los valores que conlleva, por medio de la utilizaci&oacute;n, cr&iacute;a, mantenimiento y conservaci&oacute;n de insectos como las mariposas de la col. Con el fin de transformar la visi&oacute;n mecanicista del ser vivo hacia una visi&oacute;n sist&eacute;mica, &ldquo;Alas Para Cuidar&rdquo; se ejecuta a partir del reconocimiento, construcci&oacute;n y replanteamiento de la importancia y conservaci&oacute;n de las mariposas de la Col, as&iacute; como la formaci&oacute;n de los estudiantes en valores propios de la biolog&iacute;a de la conservaci&oacute;n. En este sentido, se describen algunas experiencias significativas obtenidas a lo largo del desarrollo de este proyecto como la construcci&oacute;n de mariposarios y el desarrollo de talleres formativos. Los resultados, que empiezan a evaluarse, se enmarcan bajo el &aacute;mbito de las ciencias naturales, sin querer decir que no puedan ser utilizados con provecho en otros aspectos de la vida cotidiana.</p>

<p></p>

<p><strong>Palabras clave:</strong> mariposa de la col, biolog&iacute;a de la conservaci&oacute;n, valores extr&iacute;nsecos e intr&iacute;nsecos, horizonte institucional.</p>

<p></p>

<p><strong>Introducci&oacute;n</strong></p>

<p>La sociedad actual se caracteriza por un desconocimiento de la biodiversidad local y global, lo que lleva a la p&eacute;rdida de valores y a la poca conservaci&oacute;n de los ecosistemas propios para el desarrollo de esta biodiversidad. En este sentido, desde hace cuatro a&ntilde;os, como parte de las actividades del &aacute;rea de biolog&iacute;a en colegios privados de Bogot&aacute; (Gimnasio Real de Colombia y Carmen Teresiano), se promueve el uso de insectos vivos como las mariposas con el fin de generar en el aula estrategias que permitan el conocimiento y reconocimiento de las caracter&iacute;sticas, ecosistemas y requerimientos que necesitan los seres vivos para su sobrevivencia y conservaci&oacute;n. As&iacute; mismo, se busca promover una mayor conciencia sobre los valores intr&iacute;nsecos y extr&iacute;nsecos de las mariposas, con el fin de conservarlas y mejorar la relaci&oacute;n hombre-naturaleza y as&iacute; contribuir a una mejor calidad de vida de los seres humanos.</p>

<p></p>

<p>Ahora bien, desde el punto de vista pedag&oacute;gico y sobre todo de la ciencia, cobran vital importancia espacios a trav&eacute;s de los cuales se haga posible transformar al ser humano a partir de la puesta en pr&aacute;ctica, con ejemplos de la vida real, de todo aquello que es ense&ntilde;ado con respecto a las actitudes, procedimientos y valores que llevan al estudiante a transformar la sociedad en la que se encuentra. Por lo anterior, el uso de mariposas y sus plantas hospederas son la mejor opci&oacute;n para lograrlo, ya que las mariposas cobran vital importancia dentro del proceso de ense&ntilde;anza-aprendizaje, lo cual posibilita el reconocimiento de ciclos de vida cortos. Su cr&iacute;a y conservaci&oacute;n se expresan como alternativa para el desarrollo de la curiosidad, la responsabilidad y el amor por la naturaleza. De igual forma, las mariposas se destacan por su ubicuidad, diversidad y adaptabilidad. As&iacute;, buscar la comprensi&oacute;n de&nbsp;estos seres vivos&nbsp;es, en cierto sentido, un paso para un buen entendimiento y toma de responsabilidad por la vida y sus manifestaciones (Torres, 2006). Por ello, los valores que logran promoverse en el estudiante son muy importantes, pues forman parte de su integralidad, es decir, de su conjunto de valores religiosos, sociales, ambientales, entre otros; todo esto con el fin de fomentar una mejor calidad de vida individual y colectiva.</p>

<p></p>

<p><strong>&iquest;Por qu&eacute; usar mariposas en el aula?</strong></p>

<p>&ldquo;Las mariposas constituyen uno de los grupos m&aacute;s requeridos y admirados por los seres humanos. No muerden, no transmiten enfermedades y muchas se encuentran entre los invertebrados m&aacute;s espl&eacute;ndidamente coloreados del planeta&rdquo; (Primack, 2001, p. 267). En las escuelas, la observaci&oacute;n de su ciclo de vida (metamorfosis de huevo a larva, a cris&aacute;lida y por fin adulto) maravilla los corazones y las mentes de los ni&ntilde;os.</p>

<p></p>

<p>&ldquo;Muchas manifestaciones de los seres vivos, incluido el comportamiento, pueden observarse de primera mano en las mariposas, con muchas menos restricciones que en otros animales&rdquo; (Torres, 2006).</p>

<p></p>

<p>En este sentido, desde la educaci&oacute;n se promueven proyectos encaminados hacia la &ldquo;puesta en pr&aacute;ctica de lo que se lee, ya que est&aacute; demostrado&nbsp;que el trabajo de campo es una excelente oportunidad para adelantar el proceso de ense&ntilde;anza-aprendizaje de los estudiantes&rdquo; (Secretar&iacute;a de Educaci&oacute;n de&nbsp;Bogot&aacute;, 2012).</p>

<p></p>

<p>Con ciclos de vida relativamente cortos, y cambios f&iacute;sicos dram&aacute;ticos durante el desarrollo, las mariposas se constituyen en buenos objetos para estudios de diversa &iacute;ndole. Estas son excelentes modelos de ense&ntilde;anza, f&aacute;ciles de mantener (Torres, 2006), y&nbsp;sobre todo, permiten reflexionar en torno a la conservaci&oacute;n, pues algunas especies son propensas a la extinci&oacute;n, debido al cambio clim&aacute;tico global. Adem&aacute;s&nbsp;es factible mantenerlas en condiciones &oacute;ptimas.</p>

<p></p>

<p><strong>Razones axiol&oacute;gicas para el uso y conservaci&oacute;n de mariposas en el aula.</strong></p>

<p>&ldquo;Los seres humanos conservan la naturaleza por un conjunto de motivos que van m&aacute;s all&aacute; de las razones utilitarias&rdquo; (Wilson, 1992, p. 14);&nbsp;sin embargo, hoy en d&iacute;a se hace evidente la necesidad de promover una formaci&oacute;n profunda en valores, que permita experimentar sensaciones basadas en la protecci&oacute;n de la biodiversidad en virtud del sustento f&iacute;sico, espiritual y est&eacute;tico que esta proporciona.</p>

<p>En este sentido, desde el proyecto los valores que cobran mayor importancia para ser promovidos y afianzados en los estudiantes son conocidos desde la biolog&iacute;a de la conservaci&oacute;n como valores extr&iacute;nsecos e intr&iacute;nsecos.</p>

<p></p>

<p>El valor intr&iacute;nseco, tambi&eacute;n conocido como mayordom&iacute;a, hace referencia a la sensaci&oacute;n de responsabilidad y manejo de la vida que surge en el ser humano, que considera la responsabilidad y los derechos de los otros seres vivos. &ldquo;Esta mayordom&iacute;a incluye la responsabilidad de proteger los derechos de los no humanos, su valor intr&iacute;nseco, lo que describe Bryan Norton como &#39;El valor&nbsp;de un objeto&#39; que no depende de su contribuci&oacute;n al valor de otro objeto&rdquo; (Wilson,&nbsp;1992). Es decir, el valor de conservar y cuidar al otro por el simple hecho de estar vivo. Con la formaci&oacute;n en este valor debe garantizarse la supervivencia de todas las especies, independientemente de su abundancia o importancia econ&oacute;mica. Todas las especies pertenecen a la comunidad de seres vivos y tienen tanto derecho a existir como los seres humanos.</p>

<p></p>

<p>En este sentido, el conocimiento y reconocimiento de las mariposas, as&iacute; como el de las plantas que necesitan para vivir, en un espacio como el aula de clase y luego en espacios m&aacute;s abiertos como criaderos o jardines, posibilita ampliar visiones de la realidad y de la naturaleza. Esto lleva a una &ldquo;visi&oacute;n hol&iacute;stica de lo que nos rodea, orient&aacute;ndola hacia la identificaci&oacute;n y pertenencia de los seres humanos a una comunidad bi&oacute;tica &ndash;natural&ndash; m&aacute;s amplia en la que se respeta a las especies y su derecho a existir&rdquo; (Primack, 2002, p. 72), promoviendo una conservaci&oacute;n en cadena que proporciona las bases para iniciar la formaci&oacute;n en valores propios de la Biolog&iacute;a de la conservaci&oacute;n.</p>

<p>En: <em>Revista El Astrolabio. Investigaci&oacute;n y Ciencia del Gimnasio Campestre</em>. Volumen 12, n&uacute;mero 1: enero-junio de 2013.</p>

<p></p>

<p></p>

<p></p>

<p></p>

<p></p>

<p></p>]]></tf>
</main>
<understanding title="" title2="Comprensión" buttons="false" visible="true" >
	<definition>
		<title></title>
		<def><![CDATA[<p><span style="font-family:verdana,geneva,sans-serif;"><span style="color:#FF8C00;"><span style="font-size:24px;">Comprensi&oacute;n</span></span></span></p>

<ul>
	<li><span style="font-size:18px;"><span style="font-family:verdana,geneva,sans-serif;">Escribe una breve reflexi&oacute;n en la que digas por qu&eacute; crees que es importante presentar un resumen del informe cient&iacute;fico.</span></span></li>
	<li><span style="font-size:18px;"><span style="font-family:verdana,geneva,sans-serif;">Prop&oacute;n una serie de palabras clave que a&ntilde;adir&iacute;as al informe cient&iacute;fico acerca de la cr&iacute;a y la&nbsp;conservaci&oacute;n de mariposas en el aula de clase. Justifica la necesidad de incluir esas palabras en la lista.</span></span></li>
	<li><span style="font-size:18px;"><span style="font-family:verdana,geneva,sans-serif;">Con base en la introducci&oacute;n del informe, responde:&nbsp;&iquest;qu&eacute; sucede cuando se desconoce&nbsp;la diversidad natural local y nacional?, &iquest;qu&eacute; tipo de valores afecta tal desconocimiento?, &iquest;por qu&eacute;?</span></span></li>
</ul>

<p></p>]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<p><span style="color:#FF8C00;"><span style="font-size:24px;"><span style="font-family:verdana,geneva,sans-serif;">Comprensi&oacute;n</span></span></span></p>

<p><span style="font-size:18px;"><span style="font-family:verdana,geneva,sans-serif;">Clasifica&nbsp;en el siguiente cuadro&nbsp;las&nbsp;razones por las cuales es importante conservar y estudiar las mariposas en el aula.</span></span></p>

<table border="1" cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td style="width:150px;">
			<p><span style="font-size:18px;"><span style="font-family:verdana,geneva,sans-serif;">Motivos pedag&oacute;gicos</span></span></p>
			</td>
			<td style="width:150px;">
			<p><span style="font-size:18px;"><span style="font-family:verdana,geneva,sans-serif;">Motivos de convivencia</span></span></p>
			</td>
			<td style="width:150px;">
			<p><span style="font-size:18px;"><span style="font-family:verdana,geneva,sans-serif;">Motivos &eacute;ticos</span></span></p>
			</td>
			<td style="width:150px;">
			<p><span style="font-size:18px;"><span style="font-family:verdana,geneva,sans-serif;">Motivos cient&iacute;ficos</span></span></p>
			</td>
		</tr>
		<tr>
			<td style="width:150px;">
			<p></p>
			</td>
			<td style="width:150px;">
			<p></p>
			</td>
			<td style="width:150px;">
			<p></p>
			</td>
			<td style="width:150px;">
			<p></p>

			<p></p>

			<p></p>
			</td>
		</tr>
	</tbody>
</table>]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<p><span style="color:#FF8C00;"><span style="font-size:24px;"><span style="font-family:verdana,geneva,sans-serif;">Comprensi&oacute;n</span></span></span></p>

<ul>
	<li><span style="font-size:18px;"><span style="font-family:verdana,geneva,sans-serif;">Escribe dos argumentos con los que la autora justifica&nbsp;la realizaci&oacute;n de su trabajo en el aula.</span></span></li>
	<li><span style="font-size:18px;"><span style="font-family:verdana,geneva,sans-serif;">Con base en esos argumentos, plantea otras razones que consideres importantes para desarrolar un proyecto como el que se expone en el informe cient&iacute;fico que acabas de leer.</span></span></li>
</ul>]]></def>
	</definition>
</understanding>
<definitions title="Léxico" title2="Léxico" visible="true" >
	<definition>
		<title>Biodiversidad</title>
		<def><![CDATA[<p><span style="font-size:18px;"><span style="font-family:verdana,geneva,sans-serif;"><strong>Biodiversidad:</strong> </span></span></p>

<p><span style="font-size:18px;"><span style="font-family:verdana,geneva,sans-serif;">Gran variedad de fauna y flora&nbsp;que habita&nbsp;en un medio ambiente. Explica por qu&eacute; crees que es necesario conservar la biodiversidad.</span></span></p>]]></def>
	</definition>
	<definition>
		<title>Ecosistema</title>
		<def><![CDATA[<p><span style="font-family:verdana,geneva,sans-serif;"><span style="font-size:18px;"><strong>Ecosistema:</strong> </span></span></p>

<p><span style="font-family:verdana,geneva,sans-serif;"><span style="font-size:18px;">Consulta la definici&oacute;n de esta palabra. Luego, menciona algunos tipos de ecosistemas.</span></span></p>]]></def>
	</definition>
	<definition>
		<title>Planta h.</title>
		<def><![CDATA[<p><span style="font-family:verdana,geneva,sans-serif;"><span style="font-size:18px;"><strong>Planta hospedera:&nbsp;</strong></span></span></p>

<p><span style="font-family:verdana,geneva,sans-serif;"><span style="font-size:18px;">Cierto tipo de planta que ofrece&nbsp;el ambiente perfecto a la mariposa para que&nbsp;ponga sus huevos. &iquest;Cu&aacute;l es la planta hospedera de las mariposas que se mencionan en el informe?</span></span></p>]]></def>
	</definition>
	<definition>
		<title>Invertebrado</title>
		<def><![CDATA[<p><span style="font-family:verdana,geneva,sans-serif;"><span style="font-size:18px;"><strong>Invertebrado:</strong></span></span></p>

<p><span style="font-family:verdana,geneva,sans-serif;"><span style="font-size:18px;">Animal que carece&nbsp;de columna vertebral. Menciona, al menos, cinco invertebrados.</span></span></p>]]></def>
	</definition>
	<definition>
		<title>Crisálida</title>
		<def><![CDATA[<p><strong><span style="font-family:verdana,geneva,sans-serif;"><span style="font-size:18px;">Cris&aacute;lida:</span></span></strong></p>

<p><span style="font-family:verdana,geneva,sans-serif;"><span style="font-size:18px;">Insecto que se encuentra en la fase de desarrollo&nbsp;posterior a la forma de larva y anterior a la forma adulta.</span></span></p>]]></def>
	</definition>
	<definition>
		<title>Índole</title>
		<def><![CDATA[<p><span style="font-family:verdana,geneva,sans-serif;"><span style="font-size:18px;"><strong>&Iacute;ndole:</strong></span></span></p>

<p><span style="font-family:verdana,geneva,sans-serif;"><span style="font-size:18px;">Caracter&iacute;stica o naturaleza de una persona o cosa</span></span>.</p>]]></def>
	</definition>
</definitions>
<reaserch title="" title2="Investiga" buttons="false" visible="true" >
	<definition>
		<title></title>
		<def><![CDATA[<p><span style="color:#FF8C00;"><span style="font-size:24px;"><span style="font-family:verdana,geneva,sans-serif;">Investiga</span></span></span></p>

<ul>
	<li><span style="font-size:18px;"><span style="font-family:verdana,geneva,sans-serif;">En la lectura &quot;Alas para cuidar, vida para conservar&quot;, se presentan algunos fragmentos del informe, como el t&iacute;tulo, el resumen, las palabras clave, la introducci&oacute;n y la justificaci&oacute;n. Revisa&nbsp;el informe completo y explica cu&aacute;les son los dem&aacute;s elementos que lo componen [<a href="http://astrolabio.phipages.com/ediciones-anteriores/astrolabio_12-1/12-1_art_8" target="_blank">VER</a>]. </span></span></li>
	<li><span style="font-size:18px;"><span style="font-family:verdana,geneva,sans-serif;">Selecciona uno de los nuevos&nbsp;elementos encontrados en&nbsp;el informe completo y resume su contenido en un p&aacute;rrafo.</span></span></li>
	<li><span style="font-size:18px;"><span style="font-family:verdana,geneva,sans-serif;">Transcribe tres fuentes que haya citado la autora del informe. Luego, explica con qu&eacute; prop&oacute;sito las cita en el texto.</span></span></li>
</ul>

<p></p>]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<p><span style="color:#FF8C00;"><span style="font-size:24px;"><span style="font-family:verdana,geneva,sans-serif;">Investiga</span></span></span></p>

<p><span style="font-size:18px;"><span style="font-family:verdana,geneva,sans-serif;">Elige uno de las siguientes estrategias para mejorar alguna competencia en el aula de clase:</span></span></p>

<ul>
	<li><span style="font-size:18px;"><span style="font-family:verdana,geneva,sans-serif;">La creaci&oacute;n de un club de lectura y sus efectos en la comprensi&oacute;n de textos.</span></span></li>
	<li><span style="font-size:18px;"><span style="font-family:verdana,geneva,sans-serif;">La creaci&oacute;n de un taller de escritura creativa y su utilidad para la comprensi&oacute;n de temas relacionados con otras materias.</span></span></li>
	<li><span style="font-size:18px;"><span style="font-family:verdana,geneva,sans-serif;">La creaci&oacute;n de un grupo de debates y sus efectos en la soluci&oacute;n de problemas cotidianos en el aula de clase.</span></span></li>
</ul>

<p></p>
]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<p><span style="color:#FF8C00;"><span style="font-size:24px;"><span style="font-family:verdana,geneva,sans-serif;">Investiga</span></span></span></p>

<p><span style="font-family:verdana,geneva,sans-serif;"><span style="font-size:18px;">Escribe una introducci&oacute;n en la que expliques c&oacute;mo crees que la estrategia elegida debe aplicarse y cu&aacute;les piensas que son los efectos m&aacute;s importantes de hacerlo. Luego, redacta&nbsp;una justificaci&oacute;n del proyecto. Contempla aspectos transversales, como la formaci&oacute;n en valores y&nbsp;las relaciones interdisciplinarios de la estrategia, entre otros.</span></span></p>]]></def>
	</definition>
</reaserch>
<activity title2="" visible="false" path="">
</activity></engine>