<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			El presente interactivo busca que los estudiantes hagan lecturas y an&aacute;lisis de textos de la literatura latinoamericana del Posmodernismo.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Este interactivo sobre el Posmodernismo propone cuatro escritores, tres de ellos con un texto po&eacute;tico y uno con un ensayo. Cada uno de los textos est&aacute; acompa&ntilde;ado de preguntas que apuntan a la evaluaci&oacute;n de la lectura inferencial y, en especial, al an&aacute;lisis de los textos a partir de las caracter&iacute;sticas t&iacute;picas de la literatura posmodernista, como la subjetividad, la exaltaci&oacute;n de la intimidad como materia po&eacute;tica, la aparici&oacute;n de personajes de la vida cotidiana, la inclusi&oacute;n de lo local y el preciosismo en el lenguaje. Por ello, es importante que antes de que lean los textos, los estudiantes hablen acerca de qu&eacute; creen que tratar&aacute;n y predigan el g&eacute;nero literario en el que se inscriben. Este ejercicio de predicci&oacute;n les permitir&aacute; prepararse para afirmar o desvirtuar conjeturas relacionadas con lugares comunes o sentimientos compartidos.</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			El interactivo inicia con la presentaci&oacute;n del poema &quot;A mi hermano Miguel&quot;, de C&eacute;sar Vallejo. Las preguntas, adem&aacute;s de indagar por el fin del poeta, buscan que los estudiantes expliquen por qu&eacute; el poema se puede inscribir en la est&eacute;tica posmodernista. En la segunda pregunta, puede recordarles a los estudiantes que el Modernismo tend&iacute;a a hacer referencias a la Antig&uuml;edad cl&aacute;sica, al refinamiento y al cosmopolitismo, contrario a los temas locales y a la est&eacute;tica diversa del Posmodernismo, que tuvo a la figura anal&iacute;tica del b&uacute;ho como su s&iacute;mbolo. Con esta reflexi&oacute;n, ayudar&aacute; a muchos estudiantes a entender el fondo de dicha pregunta. La pen&uacute;ltima pregunta indaga por la cotidianidad en el poema. Si para algunos estudiantes las opciones de respuesta resultan confusas, discuta con ellos acerca del concepto de &ldquo;cotidianidad&rdquo; y aclare sus dudas.</p>
		<p class="normal">
			El segundo autor propuesto es Gabriela Mistral con su poema &ldquo;El encuentro&rdquo;. La primera pregunta lleva a los estudiantes a reflexionar sobre la intimidad del autor dentro del poema. Si para algunos se hace compleja la pregunta, d&eacute; ejemplos de intimidad en la poes&iacute;a. Las preguntas tres y seis buscan que los estudiantes identifiquen el uso particular que se le da al lenguaje en la poes&iacute;a posmoderna. Para guiar a los estudiantes en estas preguntas, puede pedirles que se devuelvan al poema y revisen el uso del lenguaje, particularmente los conceptos &ldquo;ordinario&rdquo;, &ldquo;preciosismo&rdquo; y &ldquo;m&eacute;trica&rdquo;. Al igual que en el anterior poema, se eval&uacute;a lo cotidiano en la pregunta cinco; con esta pregunta se tiene la oportunidad de indagar si el concepto de &ldquo;cotidianidad&rdquo; se est&aacute; entendiendo o no.<br />
			<br />
			La tercera lectura consiste en un ensayo de Franz Tamayo. La mayor&iacute;a de actividades de la secci&oacute;n <span class="cursiva">Practica</span>&nbsp;se enfoca en la profunda comprensi&oacute;n del texto. La actividad cinco permite que los estudiantes comprendan las dimensiones y los alcances del concepto de lo local en el Posmodernismo. Aqu&iacute; puede comparar, con algunos ejemplos, Modernismo y Posmodernismo, y el tr&aacute;nsito de la literatura latinoamericana de lo universal y cosmopolita a lo local.&nbsp;</p>
		<p class="normal">
			El interactivo cierra con un poema de Alfonsina Storni. Las preguntas cinco y seis hacen referencia al lenguaje preciosista y a la insinuaci&oacute;n simb&oacute;lica de la musa. Para este caso, es aconsejable que hable con los estudiantes acerca de la forma como lo &iacute;ntimo y lo local no implica una ruptura definitiva con el Modernismo, sino una forma de hacer de los s&iacute;mbolos un sensibilidad aut&eacute;ntica.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Divida al curso en cuatro grupos y asigne una lectura del interactivo a cada uno de ellos. Solicite que la presenten en clase, a partir de tres perspectivas: sus dimensiones estil&iacute;stica, tem&aacute;tica y estructural. Si considera que los grupos son muy numerosos, acuda al enlace y asigne varios poemas de Gabriela Mistral [<a href="http://www.gabrielamistral.uchile.cl/poesiaframe.html" target="_blank">VER</a>].</p>
		<p class="normal">
			En caso de que acuda a los poemas complementarios, es importante que haga una reflexi&oacute;n acerca de la preeminencia de las poetisas en el posmodernismo, entre las cuales se cuenta, adem&aacute;s de Gabriela Mistral y Alfonsina Storni, a la uruguaya Juana de Ibarbourou.</p>
	</body>
</html>
