<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			El informe cient&iacute;fico, una herramienta para presentar resultados</p>
		<p class="normal">
			El informe cient&iacute;fico es una obra escrita que tiene por objeto presentar una idea o una hip&oacute;tesis, su an&aacute;lisis (basado en un procedimiento) y unas conclusiones. Estos informes van dirigidos a lectores muy espec&iacute;ficos, seg&uacute;n el tema que traten. Por ello, se dice que son textos especializados.</p>
		<p class="normal">
			La estructura general de un informe cient&iacute;fico puede variar levemente, dependiendo del tema que trate, del &aacute;rea del conocimiento en la cual se inscriba, de los resultados que busque exponer y del contenido que el investigador y autor quiera comunicar. Dicha estructura la componen el t&iacute;tulo, el resumen, las palabras clave, la justificaci&oacute;n, el marco te&oacute;rico, las preguntas de investigaci&oacute;n, la presentaci&oacute;n de la hip&oacute;tesis, el m&eacute;todo y el procedimiento, las herramientas, los resultados, el an&aacute;lisis, las conclusiones y la bibliograf&iacute;a.</p>
		<p class="normal">
			A continuaci&oacute;n, se presentan las partes de los informes cient&iacute;ficos:</p>
		<p class="tab1">
			- <span class="negrita">El t&iacute;tulo:</span> es el nombre del informe y, por ello, debe estar directamente relacionado con la idea central de la investigaci&oacute;n.</p>
		<p class="tab1">
			- <span class="negrita">El resumen:</span> debe plantear el objetivo y la manera como se busca alcanzarlo durante el desarrollo de la investigaci&oacute;n.</p>
		<p class="tab1">
			- <span class="negrita">Las palabras clave:</span> se usan en las bases de datos para que los interesados en el tema puedan encontrar el informe m&aacute;s f&aacute;cilmente, por ello es importante mencionar las palabras que sean esenciales en el estudio.</p>
		<p class="tab1">
			- <span class="negrita">Las preguntas de investigaci&oacute;n:</span>&nbsp;est&aacute;n ancladas al objetivo y permiten aclarar hacia d&oacute;nde va la investigaci&oacute;n, por qu&eacute; es importante el estudio, en qu&eacute; l&iacute;nea se debe inscribir, etc.</p>
		<p class="tab1">
			- <span class="negrita">La presentaci&oacute;n de la hip&oacute;tesis:</span> es la idea central del informe, que busca ser comprobada o desvirtuada en la investigaci&oacute;n. Esta parte se puede plantear como una pregunta o como una afirmaci&oacute;n directa.</p>
		<p class="tab1">
			- <span class="negrita">El m&eacute;todo y el procedimiento:</span> son los pasos que se llevan a cabo para comprobar la hip&oacute;tesis de investigaci&oacute;n.</p>
		<p class="tab1">
			- <span class="negrita">Las herramientas:</span> son los mecanismos que se usan para recolectar y medir datos.</p>
		<p class="tab1">
			- <span class="negrita">Los resultados y el an&aacute;lisis:</span> como su nombre lo indica, son los datos que arroja una investigaci&oacute;n que luego ser&aacute;n analizados desde los objetivos y la hip&oacute;tesis.</p>
		<p class="tab1">
			- <span class="negrita">Las conclusiones:</span> son el resultado del an&aacute;lisis de los datos.</p>
		<p class="tab1">
			- <span class="negrita">La bibliograf&iacute;a:</span> son aquellos libros, revistas, textos en internet o material multimedia consultados y citados para escribir el informe cient&iacute;fico. Por lo general, se citan textualmente o a modo de par&aacute;frasis en el informe.</p>
		<p class="normal">
			Para una mayor comprensi&oacute;n del contenido del informe, los autores emplean diferentes recursos que permiten complementar su estructura general. Entre estos recursos se encuentran las tablas, las im&aacute;genes de apoyo o ilustrativas, las gr&aacute;ficas estad&iacute;sticas, las ilustraciones, entre otros.</p>
	</body>
</html>
