<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p>
			El prop&oacute;sito de este interactivo es llegar a la producci&oacute;n de un informe cient&iacute;fico, de acuerdo con un proceso de planeaci&oacute;n, consulta, redacci&oacute;n y edici&oacute;n.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p>
			P&iacute;dales a los estudiantes que comenten en clase lo que recuerden acerca de los informes cient&iacute;ficos: qu&eacute; estructura tienen, qu&eacute; tipo de lenguaje usan, cu&aacute;l es su prop&oacute;sito, qu&eacute; discurso predomina en ellos y a qu&eacute; tipolog&iacute;a pertenecen.&nbsp;Luego, d&iacute;gales que piensen en temas que no afecten solo a Colombia, sino tambi&eacute;n a Am&eacute;rica Latina en general. Estos temas pueden estar relacionados con la educaci&oacute;n, la salud, las oportunidades laborales, la alimentaci&oacute;n, la agricultura, el desarrollo econ&oacute;mico u otros aspectos que ellos propongan.</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p>
			Solicite que lean las dos primeras pantallas de la secci&oacute;n <span class="cursiva">Planea</span>. Luego, p&iacute;dales que comenten el tema que le gustar&iacute;a trabajar a cada uno. Es importante que gu&iacute;e a los estudianes para que trabajen aquellos temas que no vayan en contra de sus compa&ntilde;eros, del colegio o de la comunidad a la que pertenecen. Sugi&eacute;rales no estudiar temas tab&uacute;, como orientaci&oacute;n sexual, doctrinas religiosas u otros.</p>
		<p>
			Dado que en el interactivo se sugiere una lluvia de ideas para que los estudiantes exploren posibles temas de b&uacute;squeda, es importante que les d&eacute; un espacio para que trabajen en la actividad. Aproveche el momento para proponer temas en los que usted les pueda ayudar y para concretar aquellos que se queden en asuntos muy generales. Por ejemplo, un tema de trabajo como la educaci&oacute;n en Am&eacute;rica Latina puede concretarse as&iacute;: La educaci&oacute;n primaria en Colombia durante las primeras dos d&eacute;cadas del siglo XX. Note c&oacute;mo los temas de investigaci&oacute;n deben tener l&iacute;mites espaciales y temporales precisos.</p>
		<p>
			Luego, podr&iacute;a decirles que elaboren el texto en clase y que lo impriman en su casa, lo que tambi&eacute;n les servir&iacute;a para ampliar la investigaci&oacute;n y consultar otras fuentes. Teniendo en cuenta esto, la actividad quedar&iacute;a planteada para dos sesiones. Com&eacute;nteles que pueden usar la <span class="cursiva">Ficha del estudiante</span> como material de apoyo en la construcci&oacute;n del informe cient&iacute;fico.</p>
		<p>
			P&iacute;dales que impriman solamente la portada, el resumen, la introducci&oacute;n y las conclusiones para presentarlas en clase. El informe completo deber&aacute;n llevarlo en un soporte digital (celular, tableta), de modo que puedan consultarlo en caso de dudas o si su informe queda seleccionado para compartirlo con el resto de la clase. D&iacute;gales que el texto tambi&eacute;n deber&aacute;n enviarlo completo a su correo antes de ser presentado en clase.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p>
			Organice con los estudiantes una exposici&oacute;n de los informes elaborados. Dado que la extensi&oacute;n puede variar, lo que har&iacute;a imposible que todos presentaran sus resultados, se sugiere que cada uno exponga el resumen, la introducci&oacute;n y las conclusiones. Luego de dicha ronda de presentaciones, seleccione con los estudiantes dos o tres informes para que los compartan con el grupo.</p>
		<p>
			Luego, p&iacute;dales que piensen en alguna forma de publicaci&oacute;n de los textos completos. Dada la extensi&oacute;n de los textos y lo complicado que resultar&iacute;a publicarlos en su totalidad, se sugiere publicarlos en el blog del colegio o en uno que creen para tal fin.</p>
	</body>
</html>
