<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			El Modernismo y el Posmodernismo</p>
		<p class="normal">
			Una vez alejado de las influencias peninsulares y tras haber llevado a Espa&ntilde;a un credo po&eacute;tico basado en las corrientes francesas pasadas por el tamiz del lenguaje y la sensibilidad po&eacute;tica de los latinoamericanos, el Modernismo se consolid&oacute; como el movimiento m&aacute;s importante y de mayores repercusiones de este lado del mundo. Casi paralelamente, algunos j&oacute;venes poetas infuenciados por el movimiento de la modernizaci&oacute;n latinoamericana tomaron la lecci&oacute;n de sus mayores y acercaron las propuestas est&eacute;ticas en las que predominaba el cosmopolitismo al imaginario local y al &aacute;mbito de la intimidad.</p>
		<p class="normal">
			As&iacute; surgi&oacute; el Posmodernismo, un movimiento que, como no implic&oacute; una ruptura con el Modernismo, no ha tenido una diferenciaci&oacute;n te&oacute;rica muy clara, lo cual ha hecho que sus representantes no se valoren como es debido. De tal modo, una de las formas de hacer visible a este grupo de autores es haciendo un paralelo con el movimiento dominante.</p>
		<p class="cabecera3">
			El Modernismo</p>
		<p class="normal">
			Fue un movimiento literario que se inici&oacute; hacia finales del siglo XIX e inicios del XX. Se caracteriz&oacute; por plantear una rebeld&iacute;a creativa con respecto a la literatura establecida en ese entonces, lo que llev&oacute; a una renovaci&oacute;n del lenguaje po&eacute;tico. Las principales caracter&iacute;sticas de Modernismo son:</p>
		<p class="tab1">
			- La concepci&oacute;n del arte como un valor est&eacute;tico aut&oacute;nomo que se debe apartar de la ense&ntilde;anza de valores.</p>
		<p class="tab1">
			- La experimentaci&oacute;n sonora y r&iacute;tmica del poema.</p>
		<p class="tab1">
			- La evasi&oacute;n de la realidad y la tendencia a describir lugares ex&oacute;ticos, evocando situaciones ideales del pasado.</p>
		<p class="tab1">
			- Las referencias a las mitolog&iacute;as cl&aacute;sicas como operaci&oacute;n simb&oacute;lica.</p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- La visi&oacute;n universal de la vida a partir de la cual se apartan los motivos locales y provinciales.</span></p>
		<p class="tab1">
			- El uso de im&aacute;genes pl&aacute;sticas, relacionadas con los sentidos, especialmente con el o&iacute;do y la vista.</p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- La contig&uuml;idad entre una narrativa del misterio y de los mundos ideales con la poes&iacute;a, lo que lleva a algunas uniones entre los g&eacute;neros, sin dejar de lado el ensayo.</span></p>
		<p class="cabecera3">
			<span style="font-size: 1em; line-height: 1em;">El Posmodernismo</span></p>
		<p class="normal">
			Surgi&oacute; a inicios de siglo XX como una reacci&oacute;n moderada al movimiento modernista de la &eacute;poca. Las caracter&iacute;sticas principales del Posmodernismo son:</p>
		<p class="tab1">
			- La valoraci&oacute;n de las experiencias sencillas y cotidianas para crear grandes textos literarios.</p>
		<p class="tab1">
			- La puesta en cuesti&oacute;n de la cultura elevada como &uacute;nico recurso simb&oacute;lico en el poema.</p>
		<p class="tab1">
			- El cuidado de la forma, sin sacrificar el sentido del poema.</p>
		<p class="tab1">
			- La inclusi&oacute;n de personajes y referencias de la vida cotidiana.</p>
		<p class="tab1">
			- La reflexi&oacute;n acerca de la identidad latinoamericana.</p>
		<p class="tab1">
			- La inclusi&oacute;n de las experiencias &iacute;ntimas como material po&eacute;tico.</p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- La experimentaci&oacute;n con el lenguaje y con las formas po&eacute;ticas.</span></p>
	</body>
</html>
