<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p>
			<br />
			El presente interactivo busca que los estudiantes identifiquen los cambios en el estilo literario y en los t&oacute;picos que se dieron entre el Modernismo y el Posmodernismo.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Explore los conocimientos previos de los estudiantes sobre el Modernismo literario. Haga una breve comparaci&oacute;n entre las caracter&iacute;sticas principales del Modernismo y del Posmodernismo. Puede mencionar algunas frases de poetas representativos de cada movimiento. Por ejemplo, los postulados po&eacute;ticos presentes en <span class="cursiva">Azul</span> y en las &quot;Palabras liminares&quot; de&nbsp;<span class="cursiva">Prosas profanas</span>, de Rub&eacute;n Dar&iacute;o. As&iacute; mismo, proponga ejemplos de versos de Luis Carlos L&oacute;pez y Ram&oacute;n L&oacute;pez Velarde que contrasten o sigan de cerca algunos postulados modernistas.</p>
		<p class="cabecera2">
			<span style="font-size: 20px; line-height: 1em;">Durante la presentaci&oacute;n</span></p>
		<p>
			El interactivo inicia con la lectura del poema &quot;En el patio&quot;, del poeta posmodernista Evaristo Carriego. En la secci&oacute;n de <span class="cursiva">Comprensi&oacute;n</span>, se mide el nivel de comprensi&oacute;n literal e inferencial de los estudiantes. Las primeras preguntas indagan sobre los s&iacute;mbolos que predominan en el poema, mientras que en la segunda parte de la secci&oacute;n, se les pide a los estudiantes que analicen el poema desde las caracter&iacute;sticas generales de la poes&iacute;a posmodernista. En esta primera secci&oacute;n es importante recordarle al grupo algunos aspectos generales de la poes&iacute;a posmodernista como la vuelta a lo local, la instituci&oacute;n de nuevos s&iacute;mbolos que renuncian a lo estilizado para ahondar en lo conceptual y la preferencia de un tono &iacute;ntimo. Estos elementos facilitar&aacute;n el an&aacute;lisis del poema.</p>
		<p>
			La segunda secci&oacute;n, <span class="cursiva">L&eacute;xico</span>, contiene seis palabras con sus respectivas definiciones. P&iacute;dales a los estudiantes que organicen las palabras de la m&aacute;s sencilla a la m&aacute;s compleja, y propicie una discusi&oacute;n en la que ellos expliquen la complejidad en el vocabulario propuesto. Es recomendable que encauce esa discusi&oacute;n hacia el lenguaje particular del Posmodernismo, de modo que mantenga un paralelo con el movimiento precursor, sin que por ello se caiga en el lugar com&uacute;n de afirmar que la poes&iacute;a posmodernista renuncia al lenguaje culto y elaborado. Finalmente, solicite a los estudiantes que escriban un par de versos usando algunas de las palabras de la lista. Si es posible, de manera libre y espont&aacute;nea, algunos de ellos pueden compartir sus textos.<br />
			<br />
			En la secci&oacute;n <span class="cursiva">Practica</span> se propone comparar el poema de Evaristo Carriego con uno de Julio Herrera y Reissig. Inicialmente, los estudiantes deben encontrar aspectos en com&uacute;n entre los dos textos. Aproveche esta propuesta para repasar m&aacute;s detalladamente las caracter&iacute;sticas generales de cada uno de los movimientos literarios, de modo que los estudiantes las puedan ilustrar con citas de los dos poemas. Adem&aacute;s, permita que manifiesten sus valoraciones personales de los poemas y solicite que las incluyan en su proyecto de ensayo.</p>
		<p class="cabecera2">
			<span style="font-size: 20px; line-height: 1em;">Despu&eacute;s de la presentaci&oacute;n</span></p>
		<p class="normal">
			Dada la complejidad de la actividad, indague con preguntas generales qu&eacute; tan claro qued&oacute; el tema. Si es necesario, tome un par de caracter&iacute;sticas de cada movimiento literario y expl&iacute;quelas con algunos versos representativos. Como actividad extra, los estudiantes escoger&aacute;n entre Modernismo y Posmodernismo e inventar&aacute;n un par de versos que representen, en forma y fondo, al movimiento literario escogido. Acompa&ntilde;e esta actividad con la retroalimentaci&oacute;n de los ensayos presentados.</p>
	</body>
</html>
