<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Este interactivo busca ilustrar tres usos de la coma en diferentes contextos comunicativos.&nbsp;</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Pregunte en clase cu&aacute;l es la importancia del uso de los signos de puntuaci&oacute;n. Haga un breve repaso de todos los signos de puntuaci&oacute;n incluyendo el punto, la coma, el punto y coma, los dos puntos y los signos dobles, como los de admiraci&oacute;n y de interrogaci&oacute;n, la raya y las comillas.</p>
		<p class="normal">
			<span style="line-height: 1em; font-size: 1em;">Seg&uacute;n los conocimientos que tengan los estudiantes, p&iacute;dales que hagan una comparaci&oacute;n entre el punto y la coma, a fin de que establezcan una diferencia entre estos dos signos. Solic&iacute;teles que escriban oraciones con diferentes usos de la coma y enunciados separados con punto seguido. Ponga en com&uacute;n los resultados de esta actividad y revise que los usos de la coma sean correctos, es decir que no se interponga entre el sujeto y el predicado, que sea doble en el caso en que marque un inciso, etc.</span></p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			<span style="line-height: 1em; font-size: 1em;">El interactivo inicia con la breve explicaci&oacute;n de tres usos de la coma: en incisos, en vocativos y en la elisi&oacute;n verbal. Acuda a los ejemplos de cada uno de los casos y pida a los estudiantes que escriban una oraci&oacute;n semejante a la de cada ejemplo. Para el caso de la coma que divide un inciso, trate de que los estudiantes propongan ejemplos relacionados con su cotidianidad. En el caso de la coma para separar vocativos, inicie&nbsp;</span><span style="font-size: 1em; line-height: 1em;">usted&nbsp;</span><span style="font-size: 1em; line-height: 1em;">dando un par de ejemplos extra que est&eacute;n relacionados con el registro oral y las conversaciones de sus estudiantes. Para este caso, recurra a ejemplos que llamen la atenci&oacute;n y con toques de humor: conversaciones inc&oacute;modas en una fiesta, gritos de aliento por un equipo deportivo, entre otros. Por ser el uso m&aacute;s dif&iacute;cil, proponga otros ejemplos que clarifiquen el uso de la coma para marcar la elipsis verbal. Luego, pregunte cu&aacute;l es la particularidad y qu&eacute; verbos se elidieron. Si lo prefiere, recura a los siguientes ejemplos:</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- Seis por dos, doce.</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- El estudio, una pasi&oacute;n.</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- Manuel ha estado enfermo; Camila, sana.</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- &Oacute;scar me llam&oacute; por la ma&ntilde;ana; Manuela, en la noche.</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">-Adriana, contenta; Mariana, enojada.</span></p>
		<p>
			Una vez terminada la introducci&oacute;n, encontrar&aacute; seis diapositivas que muestran diferentes tipos de oraciones en los que la coma se usa en las tres formas vistas. Las dos primeras ejemplifican la coma vocativa, y las dos siguientes evidencian el uso de la coma como inciso. Finalmente, est&aacute; la elipsis verbal. En cada una de ellas, se presentan tres opciones de respuesta y solo una correcta. Tanto la respuesta correcta como las incorrectas tienen una explicaci&oacute;n para guiar al estudiante. Trate de aprovechar al m&aacute;ximo esas anotaciones para reforzar las reglas y reconocer las posibles confusiones de sus estudiantes.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p>
			Si los estudiantes no tienen claro alguno de los usos expuestos, vuelva a presentar los conceptos de la ficha introductoria y haga los ejercicios nuevamente, pero deteni&eacute;ndose en cada una de las opciones que se presentan. Si lo considera pertinente, puede pedir a los estudiantes que hayan entendido los tres casos que propongan ejemplos sencillos para trabajar con los dem&aacute;s compa&ntilde;eros. Si es posible, solic&iacute;teles que escriban los ejemplos en el tablero y que subrayen con diferentes colores las comas y su papel dentro de la oraci&oacute;n. Finalmente, haga el mismo ejercicio con quienes tuvieron dificultades.</p>
	</body>
</html>
